{
  var imgList = {
    "posts": [
      {
        "id": 1,
        "title": "政府机构-1",
        "content":
          "1.观山湖区松园居委会，基本职能有宣传宪法、法律，维护居民的合法权益，调解居民之间的纠纷等等，居委会的作用很大，可以说是小区不可缺少的。\n2.碧海派出所，位于观山湖区碧海花园玫瑰路9号，距小区步行距离200米，出警速度可想而知，晚上也会有民警哥哥巡逻哦。\n3.碧海社区服务中心，位于观山湖区碧海南路87号附近，距小区150米，也就是出大门过条马路的距离。而社区服务中心的服务功能就多了，简单说几点例如社会事务受理、劳动保障、志愿服务、便民服务等，并且还设有综合办公室、警务室、谈心咨询室、议事园、图书馆、文化娱乐室、市民培训中心等等。\n4.贵阳市政府，位于观山湖区林城东路7号，距小区3.5公里，驾车约11分钟到达。市政府一般代表一个城市的核心，各大公司证件均需要在市政府的办公楼里审批盖章，也会带动周边配套和人流。",
        "imgs":{
            "id": 0,
            "name": "13.政府机构1.png",
            "status": "done",
            "type": "image/png",
            "uid": "ant-upload-1525944805613-38",
            "url":
              "/images/pic_article.png",
            "imgDescription": "政府机构-1"
          }
      },
      {
        "id": 2,
        "title": "政府机构-2",
        "content":
          "\n5.贵州省高级人民法院，位于观山湖区林城东路99号，距小区4.3公里，驾车约13分钟到达。贵州省高级人民法院的主要任务是对本辖区内中级人民法院和基层人民法院的审判活动进行指导和监督，审理不服中级人民法院判决、裁定的上诉案件。\n6.消防局（贵阳市消防大队观山湖区大队长岭南路中队），位于观山湖区长岭南路52号附近，距小区3.3公里，驾车到该小区约11分钟，抢险救火救援快。\n7.贵阳市公安局出入境管理分局，位于观山湖区诚信路金诚街101号黔桂国际商务中心1层，距小区4公里，驾车到该小区约13分钟。可以办理护照和签证。\n交警支队第四大队，位于观山湖区金朱东路158号，距小区4.3公里，驾车到该小区约11分钟。交警支队八大队，位于观山湖区金朱西路与云潭北路交汇处东南角，距小区4.3公里，驾车到该小区约11分钟。处理交通事故较为方便。",
        "imgs": {
            "id": 1,
            "name": "13.政府机构2.png",
            "status": "done",
            "type": "image/png",
            "uid": "ant-upload-1525944805613-39",
            "url":
              "/images/pic_article.png",
            "imgDescription": "政府机构-2"
          }
      },
      {
        "id": 2,
        "title": "政府机构-2",
        "content":
          "\n5.贵州省高级人民法院，位于观山湖区林城东路99号，距小区4.3公里，驾车约13分钟到达。贵州省高级人民法院的主要任务是对本辖区内中级人民法院和基层人民法院的审判活动进行指导和监督，审理不服中级人民法院判决、裁定的上诉案件。\n6.消防局（贵阳市消防大队观山湖区大队长岭南路中队），位于观山湖区长岭南路52号附近，距小区3.3公里，驾车到该小区约11分钟，抢险救火救援快。\n7.贵阳市公安局出入境管理分局，位于观山湖区诚信路金诚街101号黔桂国际商务中心1层，距小区4公里，驾车到该小区约13分钟。可以办理护照和签证。\n交警支队第四大队，位于观山湖区金朱东路158号，距小区4.3公里，驾车到该小区约11分钟。交警支队八大队，位于观山湖区金朱西路与云潭北路交汇处东南角，距小区4.3公里，驾车到该小区约11分钟。处理交通事故较为方便。",
        "imgs": {
            "id": 2,
            "name": "13.政府机构2.png",
            "status": "done",
            "type": "image/png",
            "uid": "ant-upload-1525944805613-39",
            "url":
              "/images/pic_article.png",
            "imgDescription": "政府机构-2"
          }
      },
      {
        "id": 2,
        "title": "政府机构-2",
        "content":
          "\n5.贵州省高级人民法院，位于观山湖区林城东路99号，距小区4.3公里，驾车约13分钟到达。贵州省高级人民法院的主要任务是对本辖区内中级人民法院和基层人民法院的审判活动进行指导和监督，审理不服中级人民法院判决、裁定的上诉案件。\n6.消防局（贵阳市消防大队观山湖区大队长岭南路中队），位于观山湖区长岭南路52号附近，距小区3.3公里，驾车到该小区约11分钟，抢险救火救援快。\n7.贵阳市公安局出入境管理分局，位于观山湖区诚信路金诚街101号黔桂国际商务中心1层，距小区4公里，驾车到该小区约13分钟。可以办理护照和签证。\n交警支队第四大队，位于观山湖区金朱东路158号，距小区4.3公里，驾车到该小区约11分钟。交警支队八大队，位于观山湖区金朱西路与云潭北路交汇处东南角，距小区4.3公里，驾车到该小区约11分钟。处理交通事故较为方便。",
        "imgs": {
            "id": 3,
            "name": "13.政府机构2.png",
            "status": "done",
            "type": "image/png",
            "uid": "ant-upload-1525944805613-39",
            "url":
              "/images/pic_article.png",
            "imgDescription": "政府机构-2"
          }
      },
      {
        "id": 2,
        "title": "政府机构-2",
        "content":
          "\n5.贵州省高级人民法院，位于观山湖区林城东路99号，距小区4.3公里，驾车约13分钟到达。贵州省高级人民法院的主要任务是对本辖区内中级人民法院和基层人民法院的审判活动进行指导和监督，审理不服中级人民法院判决、裁定的上诉案件。\n6.消防局（贵阳市消防大队观山湖区大队长岭南路中队），位于观山湖区长岭南路52号附近，距小区3.3公里，驾车到该小区约11分钟，抢险救火救援快。\n7.贵阳市公安局出入境管理分局，位于观山湖区诚信路金诚街101号黔桂国际商务中心1层，距小区4公里，驾车到该小区约13分钟。可以办理护照和签证。\n交警支队第四大队，位于观山湖区金朱东路158号，距小区4.3公里，驾车到该小区约11分钟。交警支队八大队，位于观山湖区金朱西路与云潭北路交汇处东南角，距小区4.3公里，驾车到该小区约11分钟。处理交通事故较为方便。",
        "imgs": {
            "id": 4,
            "name": "13.政府机构2.png",
            "status": "done",
            "type": "image/png",
            "uid": "ant-upload-1525944805613-39",
            "url":
              "/images/pic_article.png",
            "imgDescription": "政府机构-2"
          }
      },
      {
        "id": 2,
        "title": "政府机构-2",
        "content":
          "\n5.贵州省高级人民法院，位于观山湖区林城东路99号，距小区4.3公里，驾车约13分钟到达。贵州省高级人民法院的主要任务是对本辖区内中级人民法院和基层人民法院的审判活动进行指导和监督，审理不服中级人民法院判决、裁定的上诉案件。\n6.消防局（贵阳市消防大队观山湖区大队长岭南路中队），位于观山湖区长岭南路52号附近，距小区3.3公里，驾车到该小区约11分钟，抢险救火救援快。\n7.贵阳市公安局出入境管理分局，位于观山湖区诚信路金诚街101号黔桂国际商务中心1层，距小区4公里，驾车到该小区约13分钟。可以办理护照和签证。\n交警支队第四大队，位于观山湖区金朱东路158号，距小区4.3公里，驾车到该小区约11分钟。交警支队八大队，位于观山湖区金朱西路与云潭北路交汇处东南角，距小区4.3公里，驾车到该小区约11分钟。处理交通事故较为方便。",
        "imgs": {
            "id": 5,
            "name": "13.政府机构2.png",
            "status": "done",
            "type": "image/png",
            "uid": "ant-upload-1525944805613-39",
            "url":
              "/images/pic_article.png",
            "imgDescription": "政府机构-2"
          }
      },
      {
        "id": 2,
        "title": "政府机构-2",
        "content":
          "\n5.贵州省高级人民法院，位于观山湖区林城东路99号，距小区4.3公里，驾车约13分钟到达。贵州省高级人民法院的主要任务是对本辖区内中级人民法院和基层人民法院的审判活动进行指导和监督，审理不服中级人民法院判决、裁定的上诉案件。\n6.消防局（贵阳市消防大队观山湖区大队长岭南路中队），位于观山湖区长岭南路52号附近，距小区3.3公里，驾车到该小区约11分钟，抢险救火救援快。\n7.贵阳市公安局出入境管理分局，位于观山湖区诚信路金诚街101号黔桂国际商务中心1层，距小区4公里，驾车到该小区约13分钟。可以办理护照和签证。\n交警支队第四大队，位于观山湖区金朱东路158号，距小区4.3公里，驾车到该小区约11分钟。交警支队八大队，位于观山湖区金朱西路与云潭北路交汇处东南角，距小区4.3公里，驾车到该小区约11分钟。处理交通事故较为方便。",
        "imgs": {
            "id": 6,
            "name": "13.政府机构2.png",
            "status": "done",
            "type": "image/png",
            "uid": "ant-upload-1525944805613-39",
            "url":
              "/images/pic_article.png",
            "imgDescription": "政府机构-2"
          }
      },
      {
        "id": 2,
        "title": "政府机构-2",
        "content":
          "\n5.贵州省高级人民法院，位于观山湖区林城东路99号，距小区4.3公里，驾车约13分钟到达。贵州省高级人民法院的主要任务是对本辖区内中级人民法院和基层人民法院的审判活动进行指导和监督，审理不服中级人民法院判决、裁定的上诉案件。\n6.消防局（贵阳市消防大队观山湖区大队长岭南路中队），位于观山湖区长岭南路52号附近，距小区3.3公里，驾车到该小区约11分钟，抢险救火救援快。\n7.贵阳市公安局出入境管理分局，位于观山湖区诚信路金诚街101号黔桂国际商务中心1层，距小区4公里，驾车到该小区约13分钟。可以办理护照和签证。\n交警支队第四大队，位于观山湖区金朱东路158号，距小区4.3公里，驾车到该小区约11分钟。交警支队八大队，位于观山湖区金朱西路与云潭北路交汇处东南角，距小区4.3公里，驾车到该小区约11分钟。处理交通事故较为方便。",
        "imgs": {
            "id": 7,
            "name": "13.政府机构2.png",
            "status": "done",
            "type": "image/png",
            "uid": "ant-upload-1525944805613-39",
            "url":
              "/images/pic_article.png",
            "imgDescription": "政府机构-2"
          }
      },
      {
        "id": 2,
        "title": "政府机构-2",
        "content":
          "\n5.贵州省高级人民法院，位于观山湖区林城东路99号，距小区4.3公里，驾车约13分钟到达。贵州省高级人民法院的主要任务是对本辖区内中级人民法院和基层人民法院的审判活动进行指导和监督，审理不服中级人民法院判决、裁定的上诉案件。\n6.消防局（贵阳市消防大队观山湖区大队长岭南路中队），位于观山湖区长岭南路52号附近，距小区3.3公里，驾车到该小区约11分钟，抢险救火救援快。\n7.贵阳市公安局出入境管理分局，位于观山湖区诚信路金诚街101号黔桂国际商务中心1层，距小区4公里，驾车到该小区约13分钟。可以办理护照和签证。\n交警支队第四大队，位于观山湖区金朱东路158号，距小区4.3公里，驾车到该小区约11分钟。交警支队八大队，位于观山湖区金朱西路与云潭北路交汇处东南角，距小区4.3公里，驾车到该小区约11分钟。处理交通事故较为方便。",
        "imgs": {
            "id": 8,
            "name": "13.政府机构2.png",
            "status": "done",
            "type": "image/png",
            "uid": "ant-upload-1525944805613-39",
            "url":
              "/images/pic_article.png",
            "imgDescription": "政府机构-2"
          }
      },
      {
        "id": 2,
        "title": "政府机构-2",
        "content":
          "\n5.贵州省高级人民法院，位于观山湖区林城东路99号，距小区4.3公里，驾车约13分钟到达。贵州省高级人民法院的主要任务是对本辖区内中级人民法院和基层人民法院的审判活动进行指导和监督，审理不服中级人民法院判决、裁定的上诉案件。\n6.消防局（贵阳市消防大队观山湖区大队长岭南路中队），位于观山湖区长岭南路52号附近，距小区3.3公里，驾车到该小区约11分钟，抢险救火救援快。\n7.贵阳市公安局出入境管理分局，位于观山湖区诚信路金诚街101号黔桂国际商务中心1层，距小区4公里，驾车到该小区约13分钟。可以办理护照和签证。\n交警支队第四大队，位于观山湖区金朱东路158号，距小区4.3公里，驾车到该小区约11分钟。交警支队八大队，位于观山湖区金朱西路与云潭北路交汇处东南角，距小区4.3公里，驾车到该小区约11分钟。处理交通事故较为方便。",
        "imgs": {
            "id": 9,
            "name": "13.政府机构2.png",
            "status": "done",
            "type": "image/png",
            "uid": "ant-upload-1525944805613-39",
            "url":
              "/images/pic_article.png",
            "imgDescription": "政府机构-2"
          }
      }
    ]
  }
  module.exports = {
    imgList:imgList
  }
}
